[CNV_WotC_MGSV_Bandana_M X2BodyPartTemplate]
DisplayName="Boss' 大手帕"

[CNV_WotC_MGSV_Bandana_F X2BodyPartTemplate]
DisplayName="Boss' 大手帕"

[CNV_WotC_MGSV_BigB_Eyepatch_M X2BodyPartTemplate]
DisplayName="大 Boss' 眼罩"

[CNV_WotC_MGSV_BigB_Eyepatch_F X2BodyPartTemplate]
DisplayName="大 Boss' 眼罩"
